tap 'git-duet/tap'

cask 'docker'
cask 'adoptopenjdk'
cask 'intellij-idea'
cask 'mattermost'
cask 'google-chrome'
cask 'iterm2'
cask 'gpg-suite'
cask 'virtualbox'

brew 'zsh-completions'
brew 'node@12'
brew 'git-duet/tap/git-duet'
brew 'gradle'
brew 'wget'

mas '1Password', id: 1333542190
mas 'Slack', id: 803453959
